import React from "react";

export const ru = {
    firstDayOfWeek: 1,
    dayNames: ["понедельник", "вторник", "среда", "четверг", "пятница", "суббота", "Воскресенье"],
    dayNamesShort: ["Вс","Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
    dayNamesMin: [ "Вс","Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
    monthNames: ["январь", "февраль", "март", "апрель", "май", "июнь", "июль", "август", "сентябрь", "октюбрь", "ноябрь", "декабрь"],
    monthNamesShort: ["янв", "фев", "мар", "апр", "май", "ин", "ил", "авг", "сен", "окт", "ноя", "дек"],
    today: "Сегодня",
    clear: "Очистить"
};
